const modelList = [
    {
        type: '手机', status: 0, des: '神舟十五号航天员乘组即将返回地球。回家前,航天员费俊龙从“天宫”向地球发出了一封回信。',
        records: [{ name: "手机", date: '2021-02-01' }, { name: "手机", date: '2021-02-01' },
        { name: "手机", date: '2021-02-01' }, { name: "手机", date: '2021-02-01' },
        { name: "手机", date: '2021-02-01' }, { name: "手机", date: '2021-02-01' },
        { name: "手机", date: '2021-02-01' }, { name: "手机", date: '2021-02-01' },
        { name: "手机", date: '2021-02-01' },]
    },
    {
        type: '现金', status: 1, des: '神舟十五号航天员乘组即将返回地球。回家前,航天员费俊龙从“天宫”向地球发出了一封回信。',
        records: [{ name: "100000", date: '2021-02-01' }, { name: "100000", date: '2021-02-01' },
        { name: "200000", date: '2021-02-01' }, { name: "200000", date: '2021-02-01' },
        { name: "1450000", date: '2021-02-01' }, { name: "100000", date: '2021-02-01' },
        { name: "113000", date: '2021-02-01' }, { name: "100000", date: '2021-02-01' },
        { name: "120000", date: '2021-02-01' },]
    },
    {
        type: '现金', status: 1, des: '神舟十五号航天员乘组即将返回地球。回家前,航天员费俊龙从“天宫”向地球发出了一封回信。',
        records: [{ name: "100000", date: '2021-02-01' }, { name: "100000", date: '2021-02-01' },
        { name: "200000", date: '2021-02-01' }, { name: "200000", date: '2021-02-01' },
        { name: "1450000", date: '2021-02-01' }, { name: "100000", date: '2021-02-01' },
        { name: "113000", date: '2021-02-01' }, { name: "100000", date: '2021-02-01' },
        { name: "120000", date: '2021-02-01' },]
    },
    {
        type: '文件', status: 1, des: '神舟十五号航天员乘组即将返回地球。回家前,航天员费俊龙从“天宫”向地球发出了一封回信。',
        records: [{ name: "测试文件", date: '2021-02-01' }, { name: "测试文件", date: '2021-02-01' },
        { name: "测试文件", date: '2021-02-01' }, { name: "测试文件", date: '2021-02-01' },
        { name: "测试文件", date: '2021-02-01' }, { name: "测试文件", date: '2021-02-01' },
        { name: "测试文件", date: '2021-02-01' }, { name: "测试文件", date: '2021-02-01' },
        { name: "测试文件", date: '2021-02-01' },]
    },
    {
        type: '首饰', status: 1, des: '神舟十五号航天员乘组即将返回地球。回家前,航天员费俊龙从“天宫”向地球发出了一封回信。',
        records: [{ name: "项链", date: '2021-02-01' }, { name: "项链", date: '2021-02-01' },
        { name: "手镯", date: '2021-02-01' }, { name: "项链", date: '2021-02-01' },
        { name: "耳坠", date: '2021-02-01' }, { name: "项链", date: '2021-02-01' },
        { name: "项链", date: '2021-02-01' }, { name: "项链", date: '2021-02-01' },
        { name: "项链", date: '2021-02-01' },]
    },
    {
        type: '首饰', status: 1, des: '神舟十五号航天员乘组即将返回地球。回家前,航天员费俊龙从“天宫”向地球发出了一封回信。',
        records: [{ name: "项链", date: '2021-02-01' }, { name: "项链", date: '2021-02-01' },
        { name: "手镯", date: '2021-02-01' }, { name: "项链", date: '2021-02-01' },
        { name: "耳坠", date: '2021-02-01' }, { name: "项链", date: '2021-02-01' },
        { name: "项链", date: '2021-02-01' }, { name: "项链", date: '2021-02-01' },
        { name: "项链", date: '2021-02-01' },]
    },

]
export {
    modelList
}